Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/GeneralSettingsUI/GeneralSettingsUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Accessory
ar: الملحق
bg: Аксесоар
ca: Accessori
cs: Příslušenství
da: Tilbehør
de: Zubehör
el: Αξεσουάρ
es: Accesorio
es_us: Accesorio
fi: Lisälaite
fr: Accessoire
fr_ca: Accessoire
he: אביזר
hi: ऐक्सेसरी
hr: Dodatan pribor
hu: Kiegészítő
id: Aksesori
it: Accessorio
ja: アクセサリ
kk: Керек-жарақ
ko: 액세서리
lt: Priedas
ms: Aksesori
nb: Tilbehør
nl: Accessoire
pl: Akcesorium
pt: Acessório
pt_pt: Acessório
ro: Accesoriu
ru: Аксессуар
sk: Príslušenstvo
sl: Element dodatne opreme
sv: Tillbehör
th: อุปกรณ์เสริม
tr: Aksesuar
uk: Прилад
vi: Phụ kiện
zh_cn: 配件
zh_hk: 配件
zh_tw: 配件

source: Applications
ar: التطبيقات
bg: Приложения
ca: Apps
cs: Aplikace
da: Apps
de: Apps
el: Εφαρμογές
es: Aplicaciones
es_us: Apps
fi: Apit
he: יישומים
hi: ऐप्लिकेशन
hr: Aplikacije
hu: Alkalmazások
id: Aplikasi
it: Applicazioni
ja: アプリ
kk: Қолданбалар
ko: 응용 프로그램
lt: Programos
ms: Aplikasi
nb: Apper
nl: Apps
pl: Aplikacje
pt: Aplicativos
pt_pt: Aplicações
ro: Aplicații
ru: Приложения
sk: Aplikácie
sl: Aplikacije
sv: Appar
th: แอปพลิเคชัน
tr: Uygulamalar
uk: Програми
vi: Ứng dụng
zh_cn: 应用程序
zh_hk: 應用程式
zh_tw: 應用程式

# CARRIER_VERSION
source: Carrier
ar: شركة الاتصالات
bg: Оператор
ca: Operador
cs: Operátor
da: Operatør
de: Netzbetreiber
el: Φορέας
es: Operador
es_us: Operador
fi: Operaattori
fr: Opérateur
fr_ca: Opérateur
he: מפעיל סלולרי
hi: कैरियर
hr: Operater
hu: Szolgáltató
id: Operator
it: Gestore
ja: 通信事業者
kk: Ұялы байланыс операторы
ko: 이동통신사
lt: Operatorius
ms: Pembawa
nb: Operatør
nl: Aanbieder
pl: Operator
pt: Operadora
pt_pt: Operadora
ro: Operator
ru: Оператор
sk: Operátor
sl: Operater
sv: Operatör
th: ผู้ให้บริการ
tr: Operatör
uk: Оператор
vi: Nhà cung cấp
zh_cn: 运营商
zh_hk: 電訊商
zh_tw: 電信業者

# CellularDataAddress
source: Cellular Data Number
ar: رقم البيانات الخلوية
bg: Номер за мобилни данни
ca: Número de dades mòbils
cs: Číslo pro Mobilní data
da: Mobildata nummer
de: Nummer für mobile Daten
el: Αριθμός δεδομένων
es: Número de datos móviles
es_us: Número de datos celulares
fi: Mobiilidatanumero
fr: N° données cellulaires
fr_ca: Nᵒ données cellulaires
he: מספר נתונים סלולריים
hi: मोबाइल डेटा नंबर
hr: Mobilni podatkovni broj
hu: Mobil adatszám
id: Nomor Data Seluler
it: Numero dati cellulare
ja: モバイルデータ通信番号
kk: Ұялы деректерге арналған нөмір
ko: 셀룰러 데이터 번호
lt: Mobiliojo ryšio duomenų numeris
ms: Nombor Data Selular
nb: Mobildatanummer
nl: Mobieledatanummer
pl: Numer (dane komórkowe)
pt: Nº Celular (Dados)
pt_pt: Número de dados móveis
ro: Număr date celulare
ru: Номер для сотовых данных
sk: Mobilné dátové číslo
sl: Število mobilnih podatkov
sv: Nummer för mobildata
th: หมายเลขข้อมูลเซลลูลาร์
tr: Hücresel Veri Numarası
uk: Номер стільникових даних
vi: Số dữ liệu di động
zh_cn: 蜂窝数据号码
zh_hk: 流動數據號碼
zh_tw: 行動數據號碼

# CERT_TRUST_SETTINGS
source: Certificate Trust Settings
ar: إعدادات ثقة الشهادة
bg: Доверени сертификати
ca: Certificats de confiança
cs: Důvěryhodnost certifikátu
da: Indst. til certifikatgodkendelse
de: Zertifikatsvertrauenseinstellungen
el: Ρυθμίσεις αξιοπιστίας πιστοποιητικών
es: Certificados de confianza
es_us: Config. certificados de confianza
fi: Varmenteiden luottamusasetukset
fr: Réglages des certificats
fr_ca: Certificats de confiance
he: הגדרות אמון באישורים
hi: सर्टिफ़िकेट विश्वसनीयता सेटिंग्ज़
hr: Pouzdanost certifikata
hu: Trust-tanúsítványok beállításai
id: Pengaturan Kepercayaan Sertifikat
it: Attendibilità certificati
ja: 証明書信頼設定
kk: Сертификаттарға сенім
ko: 인증서 신뢰 설정
lt: Sertifikato patikimumo nustatymai
ms: Seting Kepercayaan Sijil
nb: Innstillinger for sertifikatgodkjenning
nl: Vertrouwen van certificaten
pl: Ustawienie zaufania certyfikatów
pt: Certificados Confiáveis
pt_pt: Definições de confiança de certificados
ro: Configurări încredere certificat
ru: Доверие сертификатам
sk: Nastavenia dôvery certifikátov
sl: Nastavitve potrdila zaupanja
sv: Inställningar för betrodda certifikat
th: การตั้งค่าการเชื่อถือใบรับรอง
tr: Sertifika Güven Ayarları
uk: Параметри довіри сертифікатів
vi: Cài đặt tin cậy chứng nhận
zh_cn: 证书信任设置
zh_hk: 證書信任列表設定
zh_tw: 憑證信任設定

source: Connect
ar: اتصال
bg: Свържи
ca: Connecta
cs: Připojit
da: Opret forbindelse
de: Verbinden
el: Σύνδεση
es: Conectar
es_us: Conectar
fi: Yhdistä
fr: Connecter
fr_ca: Connexion
he: חיבור
hi: कनेक्ट करें
hr: Spoji
hu: Kapcsolódás
id: Hubungkan
it: Connetti
ja: 接続
kk: Қосылу
ko: 연결
lt: Prisijungti
ms: Sambung
nb: Koble til
nl: Verbind
pl: Połącz
pt: Conectar
pt_pt: Ligar
ro: Conectați
ru: Подключить
sk: Pripojiť
sl: Vzpostavi povezavo
sv: Anslut
th: เชื่อมต่อ
tr: Bağlan
uk: Підʼєднати
vi: Kết nối
zh_cn: 连接
zh_hk: 連線
zh_tw: 連線

source: Disconnect
ar: قطع الاتصال
bg: Прекъсни връзката
ca: Desconnecta
cs: Odpojit
da: Afbryd forbindelse
de: Trennen
el: Αποσύνδεση
es: Desconectar
es_us: Desconectar
fi: Katkaise yhteys
fr: Déconnecter
fr_ca: Déconnexion
he: ניתוק
hi: डिस्कनेक्ट करें
hr: Odspoji
hu: Kapcsolat bontása
id: Putuskan
it: Disconnetti
ja: 接続解除
kk: Ажырату
ko: 연결 해제
lt: Atsijungti
ms: Putus Sambungan
nb: Koble fra
nl: Verbreek verbinding
pl: Rozłącz
pt: Desconectar
pt_pt: Desligar
ro: Deconectați
ru: Отключить
sk: Odpojiť
sl: Prekini povezavo
sv: Koppla från
th: เลิกเชื่อมต่อ
tr: Bağlantıyı Kes
uk: Відʼєднати
vi: Ngắt kết nối
zh_cn: 断开连接
zh_hk: 中斷連線
zh_tw: 中斷連線

source: Find App for Accessory
ar: البحث عن تطبيق للملحق
bg: Намери приложение за аксесоар
ca: Cerca apps per a l’accessori
cs: Hledat aplikaci příslušenství
da: Find app til tilbehør
de: App für Zubehör suchen
el: Εύρεση εφαρμογής για αξεσουάρ
es: Buscar apps para el accesorio
es_us: Apps para el accesorio
fi: Etsi lisälaitteelle appi
fr: Rechercher l’app correspondant à l’accessoire
fr_ca: Rechercher l’app de l’accessoire
he: חיפוש יישום עבור האביזר
hi: ऐक्सेसरी के लिए ऐप ढूँढें
hr: Nađi aplik. za dodatni pribor
hu: App keresése a kiegészítőhöz
id: Cari App untuk Aksesori
it: Trova app per l’accessorio
ja: アクセサリ用のアプリを検索
kk: Керек-жарақ қолданбасын табу
ko: 액세서리용 앱 검색
lt: Ieškoti priedo programos
ms: Cari App untuk Aksesori
nb: Finn app for tilbehør
nl: Zoek app voor accessoire
pl: Znajdź aplikację dla akcesorium
pt: Buscar App para Acessório
pt_pt: Procurar aplicação para acessório
ro: Găsire aplicație pentru accesoriu
ru: Найти приложение для аксессуара
sk: Nájsť apku pre príslušenstvo
sl: Poišči aplikacijo za dodatno opremo
sv: Sök efter tillbehörets app
th: ค้นหาแอปสำหรับอุปกรณ์เสริม
tr: Aksesuar İçin Uygulama Bul
uk: Знайти програму для приладу
vi: Tìm ứng dụng cho phụ kiện
zh_cn: 查找配件的App
zh_hk: 尋找配件的App
zh_tw: 尋找配件的App

# FIRMWAREREVISION
source: Firmware Version
ar: إصدار البرنامج الثابت
bg: Версия на фърмуер
ca: Versió del firmware
cs: Verze firmwaru
el: Έκδοση υλικολογισμικού
es: Versión del firmware
es_us: Versión del firmware
fi: Laiteohjelmistoversio
fr: Version du programme interne
fr_ca: Version du programme interne
he: גירסת קושחה
hi: फ़र्मवेयर संस्करण
hr: Verzija firmvera
hu: Firmware-verzió
id: Versi Firmware
it: Versione firmware
ja: ファームウェアバージョン
kk: Микробағдарлама нұсқасы
ko: 펌웨어 버전
lt: Programinės aparatinės įrangos versija
ms: Versi Perisian Tegar
nb: Firmwareversjon
nl: Firmwareversie
pl: Wersja opr. sprzętowego
pt: Versão de Firmware
pt_pt: Versão do firmware
ro: Versiune firmware
ru: Версия прошивки
sk: Verzia firmvéru
sl: Različica vdelane programske opreme
sv: Version av fast programvara
th: เวอร์ชั่นของเฟิร์มแวร์
tr: Firmware Sürümü
uk: Версія прошивки
vi: Phiên bản vi chương trình
zh_cn: 固件版本
zh_hk: 韌體版本
zh_tw: 韌體版本

# HARDWAREREVISION
source: Hardware Version
ar: إصدار الجهاز
bg: Версия на хардуер
ca: Versió del maquinari
cs: Verze hardwaru
el: Έκδοση υλισμικού
es: Versión del hardware
es_us: Versión del hardware
fi: Laitteiston versio
fr: Version du matériel
fr_ca: Version du matériel
he: גירסת חומרה
hi: हार्डवेयर संस्करण
hr: Verzija hardvera
hu: Hardververzió
id: Versi Perangkat Keras
it: Versione hardware
ja: ハードウェアバージョン
kk: Аппараттық жасақтама нұсқасы
ko: 하드웨어 버전
lt: Aparatinės įrangos versija
ms: Versi Perkakasan
nb: Maskinvareversjon
nl: Hardwareversie
pl: Wersja sprzętu
pt: Versão de Hardware
pt_pt: Versão do hardware
ro: Versiune hardware
ru: Аппаратная версия
sk: Verzia hardvéru
sl: Različica strojne opreme
sv: Maskinvaruversion
th: เวอร์ชั่นของฮาร์ดแวร์
tr: Donanım Sürümü
uk: Версія обладнання
vi: Phiên bản phần cứng
zh_cn: 硬件版本
zh_hk: 硬件版本
zh_tw: 硬體版本

source: Loading…
ar: يجري التحميل…
bg: Зареждане…
ca: Carregant…
cs: Načítání…
da: Indlæser…
de: Laden …
el: Φόρτωση…
es: Cargando…
es_us: Cargando…
fi: Ladataan…
fr: Chargement…
fr_ca: Chargement…
he: טוען…
hi: लोड किया जा रहा है…
hr: Učitavanje…
hu: Betöltés…
id: Memuat…
it: Carico…
ja: 読み込み中…
kk: Жүктелуде…
ko: 로드 중…
lt: Įkeliama…
ms: Memuatkan…
nb: Laster inn…
nl: Laden…
pl: Wczytuję…
pt: Carregando…
pt_pt: A carregar…
ro: Încărcare…
ru: Загрузка…
sk: Načítavam…
sl: Nalaganje …
sv: Läser in…
th: กำลังโหลด…
tr: Yükleniyor…
uk: Завантаження…
vi: Đang tải…
zh_cn: 正在载入…
zh_hk: 正在載入⋯
zh_tw: 載入中⋯

# MACAddress
source: Wi-Fi Address
ar: عنوان Wi-Fi
bg: Wi-Fi адрес
ca: Adreça Wi‑Fi
cs: Adresa Wi‑Fi
da: Wi-Fi-adresse
de: WLAN-Adresse
el: Wi-Fi
es: Dirección Wi‑Fi
es_us: Dirección Wi-Fi
fi: Wi‑Fi-osoite
fr: Adresse Wi-Fi
fr_ca: Adresse Wi-Fi
he: כתובת אלחוטית
hi: वाई-फ़ाई पता
hr: Wi-Fi adresa
hu: Wi‑Fi-cím
id: Alamat Wi-Fi
it: Indirizzo Wi-Fi
ja: Wi-Fiアドレス
kk: Wi-Fi мекенжайы
ko: Wi‑Fi 주소
lt: „Wi-Fi“ adresas
ms: Alamat Wi-Fi
nb: Wi‑Fi-adresse
nl: Wifi-adres
pl: Adres Wi‑Fi
pt: Endereço Wi‑Fi
pt_pt: Endereço Wi‑Fi
ro: Adresa Wi‑Fi
ru: Адрес Wi‑Fi
sk: Adresa Wi‑Fi
sl: Naslov Wi-Fi
sv: Wi-Fi-adress
th: ที่อยู่ Wi‑Fi
tr: Wi-Fi Adresi
uk: Адреса Wi‑Fi
vi: Địa chỉ Wi-Fi
zh_cn: Wi-Fi地址
zh_hk: Wi-Fi地址
zh_tw: Wi-Fi位址

# MACAddress_WLAN
source: WLAN Address
ar: عنوان WLAN
bg: WLAN адрес
ca: Adreça WLAN
cs: Adresa WLAN
da: WLAN-adresse
de: WLAN-Adresse
el: Διεύθυνση WLAN
es: Dirección WLAN
es_us: Dirección WLAN
fi: WLAN-osoite
fr: Adresse WLAN
fr_ca: Adresse WLAN
he: כתובת WLAN
hi: WLAN पता
hr: WLAN adresa
hu: WLAN-cím
id: Alamat WLAN
it: Indirizzo WLAN
ja: WLANアドレス
kk: WLAN мекенжайы
ko: WLAN 주소
lt: WLAN adresas
ms: Alamat WLAN
nb: WLAN-adresse
nl: WLAN-adres
pl: Adres WLAN
pt: Endereço WLAN
pt_pt: Endereço WLAN
ro: Adresă WLAN
ru: Адрес WLAN
sk: Adresa WLAN
sl: Naslov WLAN
sv: WLAN-adress
th: ที่อยู่ WLAN
tr: WLAN Adresi
uk: Адреса WLAN
vi: Địa chỉ WLAN
zh_cn: 无线局域网地址
zh_hk: WLAN地址
zh_tw: WLAN位址

source: Manufacturer
ar: الشركة المصنعة
bg: Производител
ca: Fabricant
cs: Výrobce
da: Producent
de: Hersteller
el: Κατασκευαστής
es: Fabricante
es_us: Fabricante
fi: Valmistaja
fr: Fabricant
fr_ca: Fabricant
he: יצרן
hi: निर्माता
hr: Proizvođač
hu: Gyártó
id: Produsen
it: Produttore
ja: 製造元
kk: Өндіруші
ko: 제조업체
lt: Gamintojas
ms: Pengeluar
nb: Produsent
nl: Fabrikant
pl: Producent
pt: Fabricante
pt_pt: Fabricante
ro: Fabricant
ru: Производитель
sk: Výrobca
sl: Proizvajalec
sv: Tillverkare
th: ผู้ผลิต
tr: Üretici
uk: Виробник
vi: Nhà sản xuất
zh_cn: 生产企业
zh_hk: 製造商
zh_tw: 製造商

source: Model Number
ar: رقم الطراز
bg: Номер на модел
ca: Número de model
cs: Číslo modelu
da: Modelnummer
de: Modellnummer
el: Αριθμός μοντέλου
es: Número del modelo
es_us: Número de modelo
fi: Mallinumero
fr: N° du modèle
fr_ca: Numéro de modèle
he: מספר דגם
hi: मॉडल संख्या
hr: Broj modela
hu: Modellszám
id: Nomor Model
it: Numero modello
ja: 機種番号
kk: Модель нөмірі
ko: 모델 번호
lt: Modelio numeris
ms: Nombor Model
nb: Modellnummer
nl: Modelnummer
pl: Numer modelu
pt: Nº do Modelo
pt_pt: Número de modelo
ro: Număr model
ru: Номер модели
sk: Číslo modelu
sl: Številka modela
sv: Modellnummer
th: หมายเลขรุ่น
tr: Model Numarası
uk: Номер моделі
vi: Số máy
zh_cn: 型号
zh_hk: 型號號碼
zh_tw: 機型型號

# ModemVersion
source: Modem Firmware
ar: البرنامج الثابت للمودم
bg: Фърмуер на модема
ca: Firmware de mòdem
cs: Firmware modemu
el: Υλικολογισμικό μόντεμ
es: Firmware del módem
es_us: Firmware del módem
fi: Modeemin laiteohjelmisto
fr: Progr. interne du modem
fr_ca: Prog. du modem
he: קושחת מודם
hi: मॉडेम फ़र्मवेयर
hr: Firmver modema
id: Firmware Modem
it: Firmware modem
ja: モデムファームウェア
kk: Модем нұсқасы
ko: 모뎀 펌웨어
lt: Modemo programa
ms: Perisian Tegar Modem
pl: Firmware modemu
pt: Firmware do Modem
pt_pt: Firmware do modem
ro: Firmware modem
ru: Прошивка модема
sk: Firmvér modemu
sl: Različica modema
sv: Fast modemprogramvara
th: โมเด็มเฟิร์มแวร์
uk: Прошивка модема
vi: Vi chương trình modem
zh_cn: 调制解调器固件
zh_hk: 數據機韌體
zh_tw: 數據機韌體

source: N/A
ar: غير متوفر
ca: N/D
da: I/T
de: n. v.
el: Μ/Δ
es: N/D
fr: N/D
fr_ca: N.d.
he: לא זמין
hi: लागू नहीं
hr: nije dostupno
it: N/D
kk: Қ/Е
ko: 없음
lt: Nenurodyta
ms: T/A
nb: Ikke tilgj.
nl: N.v.t.
pl: ND.
pt: N/D
pt_pt: N/D
ru: Н/Д
sk: Nedostupné
sl: Ni na voljo
tr: G/D
uk: Н/Д
zh_cn: 不适用
zh_hk: 不適用

source: Network
ar: الشبكة
bg: Мрежа
ca: Xarxa
cs: Síť
da: Netværk
de: Netzwerk
el: Δίκτυο
es: Red
es_us: Red
fi: Verkko
fr: Réseau
fr_ca: Réseau
he: רשת
hi: नेटवर्क
hr: Mreža
hu: Hálózat
id: Jaringan
it: Rete
ja: ネットワーク
kk: Желі
ko: 네트워크
lt: Tinklas
ms: Rangkaian
nb: Nettverk
nl: Netwerk
pl: Sieć
pt: Rede
pt_pt: Rede
ro: Rețea
ru: Сеть
sk: Sieť
sl: Omrežje
sv: Nätverk
th: เครือข่าย
tr: Ağ
uk: Мережа
vi: Mạng
zh_cn: 网络
zh_hk: 網絡
zh_tw: 網路

# NO_NETWORK
source: Not Available
ar: غير متوفرة
bg: Не е налична
ca: No disponible
cs: Není k dispozici
da: Ikke tilgængeligt
de: Nicht verfügbar
el: Δεν διατίθεται
es: No disponible
es_us: No disponible
fi: Ei saatavilla
fr: Non disponible
fr_ca: Non disponible
he: לא זמינה
hi: उपलब्ध नहीं
hr: Nedostupna
hu: Nem érhető el
id: Tidak Tersedia
it: Non disponibile
ja: 使用できません
kk: Қолжетімді емес
ko: 사용할 수 없음
lt: Neprieinama
ms: Tidak Tersedia
nb: Ikke tilgjengelig
nl: Niet beschikbaar
pl: Niedostępna
pt: Não Disponível
pt_pt: Indisponível
ro: Indisponibilă
ru: Недоступна
sk: Nedostupné
sl: Ni na voljo
sv: Ej tillgängligt
th: ไม่พร้อม
tr: Yok
uk: Недоступно
vi: Không có sẵn
zh_cn: 不可用
zh_hk: 沒有網絡
zh_tw: 沒有網路

source: No SIM
ar: لا توجد شريحة
bg: Няма SIM карта
ca: Sense SIM
cs: Žádná SIM
da: Intet SIM-kort
de: SIM fehlt
el: Λείπει SIM
es: Sin SIM
es_us: Sin SIM
fi: Ei SIMiä
fr: Pas de SIM
fr_ca: Aucune SIM
he: אין כרטיס SIM
hi: SIM नहीं है
hr: Bez SIM-a
hu: Nincs SIM
id: Tidak Ada SIM
it: Nessuna SIM
ja: SIMなし
kk: SIM карта жоқ
ko: SIM 없음
lt: Nėra SIM kortelės
ms: Tiada SIM
nb: SIM mangler
nl: Geen simkaart
pl: Brak
pt: Nenhum SIM
pt_pt: Nenhum SIM
ro: SIM lipsă
ru: Нет SIM
sk: Žiadna SIM
sl: Ni kartice SIM
sv: Inget SIM
th: ไม่มีซิม
tr: SIM Yok
uk: Немає SIM
vi: Không có SIM
zh_cn: 无SIM卡
zh_hk: 無SIM卡
zh_tw: 無SIM卡

# OS Version
source: visionOS Version
ar: إصدار visionOS
bg: Версия на visionOS
ca: Versió del visionOS
cs: Verze visionOS
el: Έκδοση visionOS
es: Versión de visionOS
es_us: Versión de visionOS
fi: visionOS-versio
fr: Version de visionOS
fr_ca: Version de visionOS
he: גירסת visionOS
hi: visionOS संस्करण
hr: Verzija visionOS-a
hu: visionOS-verzió
id: Versi visionOS
it: Versione di visionOS
ja: visionOSバージョン
kk: visionOS нұсқасы
ko: visionOS 버전
lt: „visionOS“ versija
ms: Versi visionOS
nb: visionOS-versjon
nl: visionOS-versie
pl: Wersja visionOS
pt: Versão do visionOS
pt_pt: Versão do visionOS
ro: Versiune visionOS
ru: Версия visionOS
sk: Verzia visionOS
sl: Različica visionOS
th: เวอร์ชั่น visionOS
tr: visionOS Sürümü
uk: Версія visionOS
vi: Phiên bản visionOS
zh_cn: visionOS版本
zh_hk: visionOS版本
zh_tw: visionOS版本

source: Photos
ar: الصور
bg: Снимки
ca: Fotos
cs: Fotky
da: Fotos
de: Fotos
el: Φωτογραφίες
es: Fotos
es_us: Fotos
fi: Kuvat
he: תמונות
hi: तस्वीर
hr: Fotografije
hu: Fotók
id: Foto
it: Foto
ja: 写真
kk: Фотолар
ko: 사진
lt: Nuotraukos
ms: Foto
nb: Bilder
nl: Foto's
pl: Zdjęcia
pt: Fotos
pt_pt: Fotografias
ro: Poze
ru: Фото
sk: Fotky
sl: Fotografije
sv: Bilder
th: รูปภาพ
tr: Fotoğraflar
uk: Фотографії
vi: Ảnh
zh_cn: 照片
zh_hk: 相片
zh_tw: 照片

# PLACARD_SUBTITLE
source: Manage your overall setup and preferences for iPad, such as software updates, device language, AirDrop, and more.
ar: إدارة الإعدادات والتفضيلات العامة على iPad، مثل تحديثات البرامج ولغة الجهاز والإرسال السريع والمزيد.
bg: Управлявайте цялостната настройка и параметрите на iPad, например като обновяване на софтуера, език на устройството, AirDrop и други.
ca: Gestiona la configuració i les preferències generals de l’iPad, com ara les actualitzacions del programari, l’idioma del dispositiu i l’AirDrop.
cs: Správa celkové konfigurace a předvoleb iPadu, jako je například aktualizace softwaru, jazyk zařízení, AirDrop a další oblasti.
da: Administrer den overordnede konfiguration og indstillingerne til iPad, f.eks. softwareopdateringer, sprog på enhed, AirDrop m.m.
de: Verwalte Konfiguration und Einstellungen allgemein für das iPad, wie Softwareupdates, Gerätesprache, AirDrop, und mehr.
el: Διαχειριστείτε τη διαμόρφωση και τις προτιμήσεις σας για το iPad, όπως ενημερώσεις λογισμικού, γλώσσα συσκευής, AirDrop και άλλα.
es: Gestiona la configuración y las preferencias generales del iPad, como las actualizaciones de software, el idioma del dispositivo, AirDrop, etc.
es_us: Administra tu configuración y tus preferencias generales para el iPad, como las actualizaciones de software, el idioma del dispositivo, AirDrop y más.
fi: Hallitse iPadin yleisiä määrityksiä ja asetuksia, kuten ohjelmistopäivityksiä, laitteen kieltä ja AirDropia.
fr: Gérez la configuration de votre iPad et vos préférences générales pour ce dernier, telles que ses mises à jour logicielles, sa langue d’utilisation, la fonctionnalité AirDrop et bien d’autres.
fr_ca: Gérez la configuration et les préférences générales de l’iPad, comme les mises à jour logicielles, la langue d’utilisation, AirDrop et bien d’autres fonctionnalités.
he: באפשרותך לנהל את ההעדפות וההגדרות הכוללות שלך ב-iPad, כגון עדכוני תוכנה, שפת המכשיר, AirDrop ועוד.
hi: iPad के लिए अपना समग्र सेटअप और प्राथमिकताएँ प्रबंधित करें, जैसे सॉफ़्टवेयर अपडेट, डिवाइस भाषा, AirDrop और बहुत कुछ।
hr: Upravljajte ukupnim podešavanjem i postavkama za iPad, kao što su ažuriranja softvera, jezik uređaja, AirDrop i ostalo.
hu: Kezelheti az iPad általános, például a szoftverfrissítésekre, az eszköz nyelvére, az AirDropra és továbbiakra vonatkozó beállításait.
id: Kelola seluruh pengaturan dan preferensi Anda untuk iPad, seperti pembaruan perangkat lunak, bahasa perangkat, AirDrop, dan lainnya.
it: Gestisci la configurazione e le preferenze globali di iPad, come gli aggiornamenti software, la lingua del dispositivo, AirDrop e altro ancora.
ja: ソフトウェアアップデート、デバイスの言語、AirDropなど、iPadの全体的な設定や自分の好みの設定を管理します。
kk: iPad үшін бағдарламалық жасақтама жаңартулары, құрылғы тілі, AirDrop және т.б. сияқты жалпы баптау мен параметрлерді басқарыңыз.
ko: 소프트웨어 업데이트, 기기 언어, AirDrop 등 iPad에서 사용할 전반적인 설정 및 선호 사항을 관리합니다.
lt: Tvarkykite bendrą „iPad“ sąranką ir nuostatas, pvz., programinės įrangos atnaujinimus, įrenginio kalbą, „AirDrop“ ir kt.
ms: Urus persediaan dan keutamaan keseluruhan anda untuk iPad, seperti kemas kini perisian, bahasa peranti, AirDrop dan banyak lagi.
nb: Administrer oppsettet og valgene for iPaden, som programvareoppdateringer, språk på enheten, AirDrop og annet.
nl: Beheer je algemene configuratie en voorkeuren voor de iPad, zoals software-updates, taal van het apparaat en AirDrop.
pl: Zarządzaj ogólną konfiguracją i preferencjami iPada, między innymi uaktualnieniami oprogramowania, językiem urządzenia i AirDrop.
pt: Gerencie configurações e preferências gerais para o iPad, como atualizações de software, idioma do dispositivo, AirDrop e outras.
pt_pt: Pode gerir a configuração e preferências gerais do iPad, como atualizações de software, idioma do dispositivo, AirDrop, entre outras.
ro: Gestionați‑vă configurarea și preferințele de ansamblu pentru iPad, precum actualizările software, limba dispozitivului, AirDrop și multe altele.
ru: Настройте основные параметры iPad, такие как обновление ПО, язык устройства и AirDrop.
sk: Správa celkovej konfigurácie a nastavení iPadu, napríklad aktualizácií softvéru, jazyka zariadenia, AirDropu a ďalších oblastí.
sl: Upravljajte splošne nastavitve za iPad, kot so posodobitve programske opreme, jezik naprave, AirDrop in drugo.
sv: Hantera allmänna inställningar för iPad, till exempel programuppdateringar, enhetsspråk, AirDrop med mera.
th: จัดการตั้งค่า iPad ของคุณตามการใช้งานต่างๆ ได้ตามที่คุณต้องการ เช่น รายการอัปเดตซอฟต์แวร์, ภาษาของอุปกรณ์, AirDrop และอื่นๆ
tr: iPad için yazılım güncellemeleri, aygıt dili, AirDrop ve benzeri gibi genel ayarlarınızı ve tercihlerinizi yönetin.
uk: Керуйте всіма налаштуваннями iPad, як‑от оновлення ПЗ, мова пристрою, AirDrop тощо.
vi: Quản lý thiết lập và tùy chọn tổng thể của bạn cho iPad, ví dụ như bản cập nhật phần mềm, ngôn ngữ thiết bị, AirDrop, v.v.
zh_cn: 管理iPad的整体设置和偏好设置，例如软件更新、设备语言、隔空投送等。
zh_hk: 管理iPad的整體設定和偏好設定，例如軟件更新、裝置語言、AirDrop等。
zh_tw: 管理iPad的整體設定和偏好設定，例如軟體更新、裝置語言、AirDrop等。

# ProductModel
source: Model Number
ar: رقم الطراز
bg: Номер на модел
ca: Número de model
cs: Číslo modelu
da: Modelnummer
de: Modellnummer
el: Αριθμός μοντέλου
es: Número del modelo
es_us: Número de modelo
fi: Mallinumero
fr: N° du modèle
fr_ca: Numéro de modèle
he: מספר דגם
hi: मॉडल संख्या
hr: Broj modela
hu: Modellszám
id: Nomor Model
it: Numero modello
ja: 機種番号
kk: Модель нөмірі
ko: 모델 번호
lt: Modelio numeris
ms: Nombor Model
nb: Modellnummer
nl: Modelnummer
pl: Numer modelu
pt: Nº do Modelo
pt_pt: Número de modelo
ro: Număr model
ru: Номер модели
sk: Číslo modelu
sl: Številka modela
sv: Modellnummer
th: หมายเลขรุ่น
tr: Model Numarası
uk: Номер моделі
vi: Số máy
zh_cn: 型号
zh_hk: 型號號碼
zh_tw: 機型型號

# ProductModelName
source: Model Name
ar: اسم الطراز
bg: Име на модел
ca: Nom del model
cs: Název modelu
da: Modelnavn
de: Modellname
el: Όνομα μοντέλου
es: Nombre del modelo
es_us: Nombre del modelo
fi: Mallin nimi
fr: Nom du modèle
fr_ca: Nom du modèle
he: שם דגם
hi: मॉडल नाम
hr: Naziv modela
hu: Modellnév
id: Nama Model
it: Nome modello
ja: 機種名
kk: Модель атауы
ko: 모델명
lt: Modelio pavadinimas
ms: Nama Model
nb: Modellnavn
nl: Modelnaam
pl: Nazwa modelu
pt: Nome do Modelo
pt_pt: Modelo
ro: Nume model
ru: Название модели
sk: Názov modelu
sl: Ime modela
sv: Modellnamn
th: ชื่อรุ่น
tr: Model Adı
uk: Назва моделі
vi: Tên máy
zh_cn: 型号名称
zh_hk: 型號名稱
zh_tw: 機型名稱

# REGISTRATION_CAUSE_CODE_2
source: SIM not provisioned.
ar: الشريحة غير متوفرة.
bg: SIM картата не е обезпечена.
ca: SIM no subministrada.
cs: SIM karta nepodporována.
da: SIM ikke aktiveret.
de: SIM nicht konfiguriert.
el: Δεν προβλέπεται κάρτα SIM.
es: SIM sin perfil de datos
es_us: SIM no preparada.
fi: SIM-kortti ei ole provisioitu.
fr: SIM non approvisionnée.
fr_ca: SIM non approvisionnée.
he: לא התקבלה הרשאה ל-SIM.
hi: SIM प्रबंधित नहीं है।
hr: SIM nije raspoloživ.
hu: A SIM nincs előkészítve.
id: SIM tidak disediakan.
it: SIM non fornita.
ja: プロビジョニングされていないSIMです。
kk: SIM картаға қолдау көрсетілмейді.
ko: SIM 권한 설정되지 않음.
lt: SIM kortelė nesuteikiama.
ms: SIM tidak diperuntukkan.
nb: Ikke klargjort for SIM.
nl: Simkaart niet geprovisioneerd.
pl: Karta SIM niedostępna.
pt: SIM não fornecido.
pt_pt: SIM desativado.
ro: SIM neaprovizionat.
ru: SIM не поддерживается.
sk: Neplatná SIM karta.
sl: Kartica SIM ni zagotovljena.
sv: Ogiltigt SIM-kort.
th: ไม่ได้กำหนดสิทธิ์ให้กับซิม
tr: SIM hazır değil.
uk: SIM не ініціалізовано.
zh_cn: 未预置SIM卡。
zh_hk: 尚未配置SIM卡。
zh_tw: 尚未佈建SIM卡。
